/* Size Text: GB with precision */
"%0.1f GB" = "%0.1f GB";

/* Size Text: KB with precision */
"%0.1f KB" = "%0.1f KB";

/* Size Text: MB with precision */
"%0.1f MB" = "%0.1f MB";

/* Size Text: bytes */
"%qu bytes" = "%qu bytes";

/* Size Text: GB */
"%qu GB" = "%qu GB";

/* Size Text: KB */
"%qu KB" = "%qu KB";

/* Size Text: MB */
"%qu MB" = "%qu MB";

/* Delimiter for a list of person names */
", " = ", ";

/* An Evernote user */
"An Evernote user" = "Un utente Evernote";

/* Authorization failed. */
"Authorization failed." = "Autorizzazione fallita.";

/* unable to open the note error title, no note title */
"Can't open the note" = "Impossibile aprire la nota";

/* unable to open note error title, with param for note title */
"Can't open the note '%@'" = "Impossibile aprire nota '%@'";

/* unable to open the noteboook error title, no note title */
"Can't open the notebook" = "Impossibile aprire il taccuino";

/* unable to open notebook error title, with param for notebook name */
"Can't open the notebook '%@'" = "Impossibile aprire taccuino '%@'";

/* Conflicting modification by %@ on %@: */
"Conflicting modification by %@ on %@:" = "Modifica in conflitto di %1$@ il %2$@:";

/* Conflicting modification on %@: */
"Conflicting modification on %@:" = "Modifica in conflitto il %@:";

/* Contacting Evernote server... */
"Contacting Evernote server…" = "Contatto server Evernote in corso…";

/* Could not sync note '%@'. */
"Could not sync note ‘%@’." = "Impossibile sincronizzare la nota ‘%@’.";

/* Deleting items */
"Deleting items" = "Eliminazione voci";

/* Deleting notebooks */
"Deleting notebooks" = "Eliminazione taccuini";

/* Deleting notes */
"Deleting notes" = "Eliminazione note in corso.";

/* Deleting resources */
"Deleting resources" = "Eliminazione risorse";

/* Deleting saved searchs */
"Deleting saved searchs" = "Eliminazione ricerche salvate";

/* Deleting shared notebooks */
"Deleting shared notebooks" = "Eliminazione taccuini condivisi";

/* Deleting tags */
"Deleting tags" = "Eliminazione tag";

/* Downloading <notebook> */
"Downloading %@" = "Download in corso %@";

/* Downloading headers */
"Downloading headers" = "Scaricamento intestazioni in corso";

/* Downloading headers with placeholder for percentage complete */
"Downloading headers (%i%%)" = "Scarico le intestazioni (%i%%)";

/* Downloading reminders */
"Downloading reminders" = "Download promemoria";

/* Downloading shortcuts */
"Downloading shortcuts" = "Download collegamenti";

/* Email error */
"Email error" = "Errore e-mail";

/* Email limit reached error message. */
"Email limit reached." = "Limite email raggiunto.";

/* Email permission denied error message. */
"Email permission denied." = "Permesso email negato.";

/* Error syncing shared notebook please contact the owner of this notebook to receive a new invitation. */
"Error syncing shared notebook please contact the owner of this notebook to receive a new invitation." = "Errore di sincronizzazione del taccuino condiviso. Per ricevere un nuovo invito, contatta il proprietario di questo taccuino.";

/* Expired Password */
"Expired password" = "Password scaduta";

/* Finding notes to download... */
"Finding notes to download…" = "Sto cercando le note da scaricare…";

/* Imported notebook name */
"Import %1$@" = "Importa %1$@";

/* Invalid auth token */
"Invalid auth token" = "Token autenticazione non valido";

/* Email rejected error message. */
"Invalid email address." = "Indirizzo email non valido.";

/* Invalid Password */
"Invalid password" = "Password non valida";

/* Invalid shared notebook */
"Invalid shared notebook" = "Taccuino condiviso non valido";

/* Invalid username */
"Invalid username" = "Nome utente non valido";

/* Invalid username or password. */
"Invalid username or password." = "Nome utente o password non valida.";

/* DATA_REQUIRED Resource.data */
"It contains a resource with no data." = "Contiene una risorsa senza dati.";

/* BAD_DATA_FORMAT Resource.mime */
"It contains an unsupported resource type." = "Contiene un tipo di risorsa non supportato.";

/* BAD_DATA_FORMAT unknown %@ */
"It contains invalid data [%@]." = "Contiene dati non validi [%@].";

/* BAD_DATA_FORMAT ResourceAttributes.sourceURL */
"It contains invalid resource data." = "Contiene risorse dati non valide.";

/* LIMIT_REACHED Resource.data.size */
"It has a resource that’s too big." = "Contiene una risorsa troppo grande.";

/* LIMIT_REACHED Note.resources */
"It has too many resources." = "Contiene troppe risorse.";

/* LIMIT_REACHED Note.tagGuids */
"It has too many tags." = "Contiene troppi tag.";

/* Free Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a free account, including all of its resources, is %@." = "È troppo grande. La dimensione massima per una nota in un account gratuito, incluse tutte le sue risorse, è di %@.";

/* Premium Account LIMIT_REACHED Note.size %@ */
"It is too large.  The maximum size for a note in a premium account, including all of its resources, is %@." = "È troppo grande. La dimensione massima per una nota in un account Premium  incluse tutte le sue risorse, è di %@.";

/* Not Found Notebook.guid
   NOT_FOUND LinkedNotebook.guid
   NOT_FOUND Note.guid
   NOT_FOUND SavedSearch.guid
   NOT_FOUND Tag.guid */
"It was not found on the server." = "Non è stato trovato nel server.";

/* PERMISSION_DENIED Note.notebookGuid */
"Its notebook is not yours." = "Il relativo taccuino non è tuo.";

/* NOT_FOUND Tag.parentGuid */
"Its parent was not found on the server." = "Il suo tag padre non è stato trovato nel server.";

/* PERMISSION_DENIED SavedSearch */
"It’s not your search." = "Non è la tua ricerca.";

/* PERMISSION_DENIED Tag */
"It’s not your tag." = "Non è un tuo tag.";

/* My Notebook */
"My Notebook" = "Il mio taccuino";

/* Name must be unique */
"Names must be unique." = "I nomi devono essere univoci.";

/* ERROR TITLE: note not found */
"Note not found" = "Nota non trovata";

/* Note sharing */
"Note sharing" = "Condivisione nota";

/* ERROR TITLE: notebook not found */
"Notebook not found" = "Taccuino non trovato";

/* Processing server changes */
"Processing server changes" = "Elaborazione modifiche del server";

/* Processing server note changes */
"Processing server note changes" = "Elaborazione modifiche delle note";

/* Processing server notebook changes */
"Processing server notebook changes" = "Elaborazione modifiche notebook del server";

/* Processing server resource changes */
"Processing server resource changes" = "Elaborazione modifiche risorse del server";

/* Processing server saved search changes */
"Processing server saved search changes" = "Elaborazione modifiche ricerche salvate del server";

/* Processing server shared notebook changes */
"Processing server shared notebook changes" = "Elaborazione modifiche taccuino condivise del server";

/* Processing server tag changes */
"Processing server tag changes" = "Elaborazione modifiche tag del server";

/* Public Notebook */
"Public Notebook" = "Taccuino pubblico";

/* Sending changes */
"Sending changes" = "Invio modifiche";

/* Name too long */
"Sorry, names are limited to %d characters in length." = "La lunghezza dei nomi è limitata a %d caratteri.";

/* Name too short, Singular Minimum */
"Sorry, names must be at least %d character in length." = "I nomi devono essere lunghi almeno %d caratteri.";

/* Name too short, Plural Minimum */
"Sorry, names must be at least %d characters in length." = "I nomi devono essere lunghi almeno %d caratteri.";

/* QUOTA_REACHED FREE */
"Sorry, the operation you are attempting to perform would exceed your upload allowance and cannot be completed. Upgrade now to Evernote Premium and immediately get increased monthly uploads, stronger security, priority image recognition, and more." = "L'operazione che vuoi compiere supera la tua capacità di upload mensile e non può essere completata. Passa ora ad Evernote Premium e avrai immediatamente un maggiori upload mensili, maggior sicurezza, priorità nel riconoscimento di immagini ed altro ancora.";

/* Sync failure recovery suggestion. */
"Synchronization failed because of an error communicating with the Evernote servers.  Please try again later." = "Sincronizzazione non riuscita a causa di un errore comunicazione con i server Evernote.  Riprova più tardi.";

/* Sync auth failure recovery suggestion. */
"Synchronization failed because the provided username or password is incorrect." = "Sincronizzazione non completata perché il nome utente o la password forniti non sono corretti.";

/* Sync Failed */
"Synchronization failed." = "Sincronizzazione fallita.";

/* LIMIT_REACHED NoteAttribute.* */
"The attribute data is invalid." = "I dati degli attributi non sono validi.";

/* BAD_DATA_FORMAT BusinessNotebook.description */
"The business notebook description is invalid." = "La dscrizione del taccuino aziendale non è valida.";

/* The client preference could not be synced */
"The client preference could not be synced" = "Impossibile sincronizzare la preferenza del cliente";

/* The client preference '%@' could not be synced. */
"The client preference ‘%@’ could not be synced." = "Impossibile sincronizzare la preferenza ‘%@’ del cliente";

/* The content could not be loaded */
"The content could not be loaded" = "Il contenuto non è potuto essere caricatto";

/* BAD_DATA_FORMAT Note.content */
"The content is invalid." = "Il contenuto non è valido.";

/* Email rejected recovery suggestion. */
"The email address ‘%@’ was rejected by the server." = "L'indirizzo email ‘%@’ è stato rifiutato dal server.";

/* Email limit reached recovery suggestion. */
"The email could not be sent because doing so would exceed the daily email limit for this account." = "Impossibile inviare l'email perché così facendo si supererebbe il limite giornaliero per questo account.";

/* Email permission denied recovery suggestion. */
"The email could not be sent because the note specified does not belong to this account." = "Impossibile inviare l'email perché la nota indicata non appartiene a questo account.";

/* BAD_DATA_FORMAT SavedSearch.format */
"The format is invalid." = "Il formato non è valido.";

/* DATA_CONFLICT SavedSearch.name */
"The name is already being used by another search." = "Si sta già usando il nome in un'altra ricerca.";

/* DATA_CONFLICT Tag.name */
"The name is already being used by another tag." = "Il nome è già usato da un altro tag.";

/* DATA_CONFLICT Notebook.name */
"The name is already in use by another notebook." = "Il nome è già stato usato per un altro taccuino.";

/* BAD_DATA_FORMAT LinkedNotebook.shareName
   BAD_DATA_FORMAT Notebook.name
   BAD_DATA_FORMAT SavedSearch.name
   BAD_DATA_FORMAT Tag.name */
"The name is invalid." = "Il nome non è valido.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be opened.  Please check your Internet connection or try again later." = "Non è stato possibile aprire la nota '%@'.  Controlla il tuo collegamento Internet o riprova più tardi.";

/* ERROR MESG: note not found, with param for note title */
"The note '%@' could not be shared because it does not exist on the Evernote service." = "Non è stato possibile condividere la nota '%@', perchè non esiste nel Servizio Evernote.";

/* ERROR MESG: system error, with param for note title */
"The note '%@' could not be shared because of an error on the Evernote service." = "Non è stato possibile condividere la nota '%@', perchè non esiste nel Servizio Evernote.";

/* ERROR MESG: generic error, with param for note title */
"The note '%@' could not be shared.  Please check your Internet connection or try again later." = "Non è stato possibile condividere la nota '%@'. Controlla il tuo collegamento Internet o riprova più tardi.";

/* ERROR MESG: note not found */
"The note could not be found. Please check your Internet connection or try again later." = "Non è stato possibile trovare la nota. Controlla il tuo collegamento Internet o riprova più tardi.";

/* ERROR MESG: generic error */
"The note could not be opened.  Please check your Internet connection or try again later." = "Non è stato possibile aprire la nota.  Controlla il tuo collegamento Internet o riprova più tardi.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be opened.  Please check your Internet connection or try again later." = "Non è stato possibile aprire il taccuino '%@'.  Controlla il tuo collegamento Internet o riprova più tardi.";

/* ERROR MESG: notebook not found, with param for notebook name */
"The notebook '%@' could not be shared because it does not exist on the Evernote service." = "Non è stato possibile condividere il taccuino '%@', perchè non esiste nel Servizio Evernote.";

/* ERROR MESG: system error, with param for notebook name */
"The notebook '%@' could not be shared because of an error on the Evernote service." = "Non è stato possibile condividere il taccuino '%@', perchè non esiste nel Servizio Evernote.";

/* ERROR MESG: generic error, with param for notebook name */
"The notebook '%@' could not be shared.  Please check your internet connection or try again later." = "Non è stato possibile condividere il taccuino '%@'. Controlla il tuo collegamento Internet o riprova più tardi.";

/* NOT_FOUND Note.notebookGuid */
"The notebook could not be found on the server." = "Impossibile trovare il taccuino sul server.";

/* ERROR MESG: note not found */
"The notebook could not be found. Please check your Internet connection or try again later." = "Non è stato possibile trovare la nota. Controlla il tuo collegamento Internet o riprova più tardi.";

/* The notebook '%@' could not be synced. */
"The notebook ‘%@’ could not be synced." = "Impossibile sincronizzare il taccuino ‘%@’.";

/* QUOTA_REACHED PREMIUM */
"The operation you are attempting to perform would exceed your monthly upload allowance and cannot be completed." = "L'operazione che stai tentando supera la tua quota di caricamento mensile e non può essere completata.";

/* The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation. */
"The owner of this notebook has canceled your invitation to this notebook. Contact the owner to receive a new invitation." = "Il proprietario di questo taccuino ha annullato il tuo invito a questo taccuino. Contatta il proprietario per ricevere un nuovo invito.";

/* BAD_DATA_FORMAT/DATA_CONFLICT Tag.parentGuid */
"The parent tag is invalid." = "Tag padre non valido.";

/* The preference name or preference value is in an invalid format. */
"The preference name or preference value is in an invalid format." = "Il nome o il valore della preferenza è in un formato non valido.";

/* The preference was empty. */
"The preference was empty." = "La preferenza era vuota.";

/* BAD_DATA_FORMAT Publishing.publicDescription */
"The public description is too long." = "La descrizione pubblica è troppo lunga.";

/* DATA_CONFLICT Publishing.uri */
"The public url is already in use by another notebook." = "L'URL pubblico è già in uso da parte di un altro taccuino.";

/* BAD_DATA_FORMAT Publishing.uri
   DATA_REQUIRED Publishing.uri */
"The public url is invalid." = "L'URL pubblico non è valido.";

/* BAD_DATA_FORMAT SavedSearch.query */
"The query is too long." = "La domanda è troppo lunga.";

/* LIMIT_REACHED ResourceAttribute.* */
"The resource attribute data is invalid." = "I dati degli attributi delle risorse non sono validi.";

/* The resource '%@' could not be synced. */
"The resource ‘%@’ could not be synced." = "Impossibile sincronizzare la risorsa ‘%@’.";

/* The search '%@' could not be synced. */
"The search ‘%@’ could not be synced." = "Impossibile sincronizzare la ricerca ‘%@’.";

/* The shared notebook '%@' could not be synced. */
"The shared notebook ‘%@’ could not be synced." = "Impossibile sincronizzare il taccuino ‘%@’.";

/* The tag '%@' could not be synced. */
"The tag ‘%@’ could not be synced." = "Impossibile sincronizzare il tag ‘%@’.";

/* BAD_DATA_FORMAT Note.title */
"The title is invalid." = "Il titolo non è valido.";

/* LIMIT_REACHED Notebook */
"Too many notebooks." = "Hai troppi taccuini.";

/* LIMIT_REACHED Note */
"Too many notes." = "Troppe note.";

/* LIMIT_REACHED SavedSearch */
"Too many searches." = "Troppe ricerche.";

/* LIMIT_REACHED Tag */
"Too many tags." = "Troppi tag.";

/* Tried to add more preferences than the allowed maximum. */
"Tried to add more preferences than the allowed maximum." = "È stato effettuato un tentativo di aggiunta di altre preferenze, oltre al massimo consentito.";

/* ERROR TITLE: unable to open */
"Unable to open note" = "Impossibile aprire la nota";

/* ERROR TITLE: unable to open */
"Unable to open notebook" = "Impossibile aprire taccuino";

/* PERMISSION_DENIED Note. Moved to personal account */
"Unable to save note “%1$@” in notebook “%2$@”. A copy of this note has been placed in your default notebook." = "Impossibile salvare la nota “%1$@” nel taccuino “%2$@”. Una copia di questa nota è stata inserita nel taccuino predefinito.";

/* PERMISSION_DENIED Note. Moved to personal account, no notebook. */
"Unable to save note “%1$@”. A copy of this note has been placed in your default notebook." = "Impossibile salvare la nota “%1$@” nel taccuino. Una copia di questa nota è stata inserita nel taccuino predefinito.";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share note" = "Impossibile condividere la nota";

/* ERROR TITLE: system error
   ERROR TITLE: unable to share */
"Unable to share notebook" = "Impossibile condividere taccuino";

/* Unknown Error */
"Unknown Error" = "Errore sconosciuto";

/* Unknown Error nf%1$i */
"Unknown Error nf%1$i" = "Errore sconosciuto nf%1$i";

/* Unknown Error s%1$i */
"Unknown Error s%1$i" = "Errore sconosciuto s%1$i";

/* Unknown Error u%1$i */
"Unknown Error u%1$i" = "Errore sconosciuto u%1$i";

/* Untitled */
"Untitled" = "Senza titolo";

/* Waiting for header synchronization */
"Waiting for header synchronization" = "Inattesa di sincronizzazione intestazione";

/* Waiting for internet connection */
"Waiting for internet connection" = "In attesa di connessione internet";

/* The operation will proceed once a WiFi connection is available */
"Waiting for WiFi" = "In attesa di connessione WiFi";

/* PERMISSION_DENIED authenticationToken */
"You do not have permission to write to this notebook." = "Non disponi dell'autorizzazione di scrivere su questo taccuino.";

/* don't have permission to share multiple notebooks */
"You don't have permission to share all of the selected notebooks." = "Non disponi dell´autorizzazione di condivisione per tutti i taccuini selezionati.";

/* don't have permission to share multiple notes and notebooks */
"You don't have permission to share all of the selected notes and notebooks." = "Non disponi dell´autorizzazione di condivisione per tutti i taccuini e le note selezionati.";

/* don't have permission to share multiple notes */
"You don't have permission to share all of the selected notes." = "Non disponi dell´autorizzazione di condivisione per tutte le note selezionate.";

/* don't have permission to share note with param for note title */
"You don't have permission to share the note '%@'" = "Non disponi dell'autorizzazione di condividere la nota '%@'";

/* don't have permission to share notebook with param for notebook name */
"You don't have permission to share the notebook '%@'" = "Non disponi dell'autorizzazione di condividere il taccuino '%@'";

/* unable to open note, detail message */
"You may need permission to access this note, or the owner may have moved or deleted it." = "È possibile che ti serva un´autorizzazione per accedere a questa nota o che il proprietario l´abbia spostata o cancellata.";

/* unable to open notebook, detail message */
"You may need permission to access this notebook, or the owner may have moved or deleted it." = "È possibile che ti serva un´autorizzazione per accedere a questo taccuino o che il proprietario l´abbia spostato o cancellato.";

/* You must be online to access shared notes, error title */
"You must be online to access shared notes." = "Devi essere in linea per accedere alle note condivise.";

/* You must be online to access the shared notebook, error title */
"You must be online to access the shared notebook '%@'." = "Devi essere in linea per accedere al taccuino condiviso “%@”.";

/* Your account has been deactivated. */
"Your account has been deactivated." = "Il tuo account è stato disativato.";

/* Your password has expired. Reset your password to download content. */
"Your password has expired. Reset your password to download content." = "La tua password e scaduta. Cambia la tua password per scaricare contenuto.";

/* Your password is invalid. Reset your password to download content. */
"Your password is invalid. Reset your password to download content." = "La tua password non è valida. Cambia la tua password per scaricare contenuto.";

/* Your username is invalid. */
"Your username is invalid." = "Il tuo nome utente non è valido.";
